<?php
/**
 * Template name: Условия покупки
 */

get_header(); ?>

<main class="wrap buy" role="main">
    <section class="buy-inner">
        <div class="inner-top grad-bg">
            <h1 class="section-title section-title-w buy-title "><?php echo __('[:ru]Как приобрести квартиру?[:ua]Як придбати квартиру?[:]'); ?></h1>
        </div>
        <div class="section inner-cnt">
            <div>
                <p class="inner-txt"><?php echo __('[:ru]Покупка жилья – очень важный и ответственный  момент в жизни каждого ' .
                        'человека, поэтому создавая проект жилого комплекса «Прага» мы продумали, каждую мелочь, ' .
                        'поверьте это идеальное место для:' .
                        '[:ua]окупка жилья – очень важный и ответственный  момент в жизни каждого человека, поэтому создавая ' .
                        'проект житлового комплексу «Прага» мы продумали, каждую мелочь, поверьте это идеальное место для:[:]');?></p>
                <ul class="inner-list buy-list">
                    <li class="buy-list-itm"><?php echo __('[:ru]Молодых семей, предпочитающих жить отдельно, в своей квартире;' .
                            '[:ua]Молодих сімей, що вважають за краще жити окремо, у своїй квартирі;[:]'); ?></li>
                    <li class="buy-list-itm"><?php echo __('[:ru]Людей, которые устали снимать чужое жилье и хотят собственное;' .
                            '[:ua]Людей, які втомилися знімати чуже житло і хочуть власне;[:]'); ?></li>
                    <li class="buy-list-itm"><?php echo __('[:ru]Семей, которые хотят увеличить площадь и улучшить условия проживания;' .
                            '[:ua]Сімей, які хочуть збільшити площу і поліпшити умови проживання;[:]'); ?></li>
                    <li class="buy-list-itm"><?php echo __('[:ru]Успешных и дальновидных людей, ищущих новые возможности пассивного дохода.' .
                            '[:ua]Успішних і далекоглядних людей, що шукають нові можливості пасивного доходу.[:]'); ?></li>
                </ul>
                <a href="/kontakty.html" class="btn btn-no-col inner-l"><?php echo __('[:ru]Посетить отдел продаж' .
                        '[:ua]відвідати відділ продажів[:]'); ?></a>
            </div>
            <picture class="inner-img bg-border">
                <source srcset="/wp-content/themes/wsf/assets/img/buy-1-320.jpg" media="(max-width: 414px)">
                <source srcset="/wp-content/themes/wsf/assets/img/buy-1-768.jpg" media="(max-width: 768px)">
                <source srcset="/wp-content/themes/wsf/assets/img/buy-1-1024.jpg" media="(max-width: 1024px)">
                <source srcset="/wp-content/themes/wsf/assets/img/buy-1-1920.jpg">
                <img src="/wp-content/themes/wsf/assets/img/buy-1-1920.jpg" alt="">
            </picture>
        </div>
    </section>
    <section class="order section">
        <h2 class="order-title"><?php echo __('[:ru]Как приобрести квартиру?[:ua]Як придбати квартиру?[:]'); ?></h2>
        <ol class="order-list">
            <li class="order-list-itm"><span class="itm-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64.74 64.79">
                        <style>.cls-1{fill:#213855;}</style>
                        <g>
                            <path class="cls-1" d="M46.32,25.93a.73.73,0,0,0,0-.58,12.83,12.83,0,0,0-1.18-2.19,13.81,13.81,0,0,0-1.59-1.93L43.22,21l.07,0a12.2,12.2,0,0,0-1.69-1.35,12.81,12.81,0,0,0-2.19-1.19.78.78,0,0,0-.58,0,.79.79,0,0,0-.42.42.77.77,0,0,0,.41,1h0a10.9,10.9,0,0,1,1.92,1.05,11.14,11.14,0,0,1,1.53,1.23h0l.18.17A12,12,0,0,1,43.85,24a11.29,11.29,0,0,1,1,1.93.77.77,0,0,0,1,.4A.74.74,0,0,0,46.32,25.93Z"/>
                            <path class="cls-1" d="M38.37,12.52a.78.78,0,0,0,.55,1,17.13,17.13,0,0,1,4.2,1.75A17.46,17.46,0,0,1,46.75,18a18,18,0,0,1,2.79,3.63,17.46,17.46,0,0,1,1.76,4.21.77.77,0,0,0,.94.54A.72.72,0,0,0,52.7,26a.69.69,0,0,0,.08-.58,19.23,19.23,0,0,0-4.94-8.53,19.74,19.74,0,0,0-4-3A19.07,19.07,0,0,0,39.31,12a.64.64,0,0,0-.2,0A.77.77,0,0,0,38.37,12.52Z"/>
                            <path class="cls-1" d="M56.52,18.51A25.25,25.25,0,0,0,39.26,5.71h-.15A.77.77,0,0,0,39,7.22h0A23.75,23.75,0,0,1,51.05,13.7a23.51,23.51,0,0,1,6.49,12.09.77.77,0,0,0,1.39.29.75.75,0,0,0,.12-.58,24.65,24.65,0,0,0-2.5-6.94Z"/>
                            <path class="cls-1" d="M64.43,53.31h0L47.82,41.14a.76.76,0,0,0-1,.08l-.15.14h0l-3.15,3.15c-2.91,2.91-7.65,2.7-13-.56a30.22,30.22,0,0,1-9.72-9.72c-3.27-5.37-3.49-10.1-.6-13l3.33-3.32a.78.78,0,0,0,0-1.05L11.43.31A.77.77,0,0,0,10.36.15a.31.31,0,0,0-.09.07L4.33,6.12h0c-4.33,4.44-5.4,10.14-3.23,17S8.78,37.89,17.43,46.6l.55.51,0,0,1.29,1.26C27.67,56.56,35.33,61.74,42,63.79s12.31.93,16.59-3.35l.18-.19,1.31-1.35s0,0,0,0l.09-.14a.49.49,0,0,0,.06-.13.57.57,0,0,0,0-.15.62.62,0,0,0,0-.13,1.24,1.24,0,0,0,0-.16.5.5,0,0,0,0-.13l-.09-.13-.05-.07c-.08-.06-.1-.08-.11-.1l-12.43-9.1a.73.73,0,0,0-.57-.14.77.77,0,0,0-.5.3.78.78,0,0,0-.14.57.77.77,0,0,0,.3.51l11.75,8.6-.87.9c-3.85,3.84-8.91,4.84-15.06,3-6.44-2-13.89-7-22.13-15L19,46h0l-.51-.51C10,37,4.67,29.28,2.55,22.63c-2-6.24-1-11.41,2.82-15.38h0l.9-.9,8.61,11.76a.77.77,0,0,0,.51.3.74.74,0,0,0,.57-.14.77.77,0,0,0,.3-.5.78.78,0,0,0-.14-.57L7.37,5.26l3.35-3.32L22,17.29l-2.86,2.86C15.68,23.58,15.82,29,19.49,35A31.08,31.08,0,0,0,24,40.73a30.87,30.87,0,0,0,5.71,4.53c6,3.66,11.45,3.78,14.9.34l2.83-2.83L63.52,54.55a.78.78,0,0,0,1.08-.17A.77.77,0,0,0,64.43,53.31Z"/>
                        </g>
                    </svg>
                </span> <?php echo __('[:ru]Позвонить в отдел продаж договориться о встрече' .
                    '[:ua]Зателефонувати в відділ продажів домовитися про зустріч[:]'); ?></li>
            <li class="order-list-itm"><span class="itm-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 68.1 68.11">
                        <style>.cls-1{fill:#213855;}</style>
                        <g>
                            <path class="cls-1" d="M68.1,54.43V13.69a.83.83,0,0,0-.12-.44.85.85,0,0,0-.51-.36.8.8,0,0,0-.62.1L49.69,23.71a.82.82,0,0,0-.26,1.13.78.78,0,0,0,.51.37.85.85,0,0,0,.62-.1l15.89-9.94V54L48.8,65.75v-37a.82.82,0,1,0-1.63,0V66L20.92,53.9V28.69a.82.82,0,0,0-1.64,0V54L1.64,65.75V27.3l14.59-8.62a.83.83,0,0,0,.38-.5.84.84,0,0,0-.09-.62.82.82,0,0,0-1.12-.29L.72,26h0l-.3.18a.81.81,0,0,0-.4.7L0,67.19a.86.86,0,0,0,.14.55.79.79,0,0,0,.52.35A.86.86,0,0,0,1.28,68L20.19,55.36,47.66,68a.93.93,0,0,0,.3.06h0a.67.67,0,0,0,.28-.06l.09,0,.06,0L67.66,55.16A.87.87,0,0,0,68.1,54.43Z"/>
                            <path class="cls-1" d="M44.62,4.5l-.16-.19A14.76,14.76,0,0,0,19.28,14.76c0,3.59,1.78,8.21,5.28,13.75a122,122,0,0,0,8.79,11.82l0,0a.8.8,0,0,0,.15.17.82.82,0,0,0,.6.18.81.81,0,0,0,.56-.29,122.34,122.34,0,0,0,8.85-11.9C47,23,48.8,18.35,48.8,14.76A14.61,14.61,0,0,0,44.64,4.49ZM42.14,27.64a114.12,114.12,0,0,1-7.9,10.71l-.2.24-.19-.24A112.87,112.87,0,0,1,26,27.64c-3.33-5.27-5-9.6-5-12.88A13.12,13.12,0,0,1,43.32,5.48l.43.43h0a13,13,0,0,1,3.43,8.85C47.16,18,45.47,22.38,42.14,27.64Z"/>
                            <path class="cls-1" d="M29.67,19.13a6.18,6.18,0,1,0,8.75-8.74l-.08-.07a6.08,6.08,0,0,0-4.29-1.74,6.16,6.16,0,0,0-4.32,1.75l-.06.06a6.18,6.18,0,0,0,0,8.74Zm1.16-7.58.18-.18h0a4.52,4.52,0,0,1,6.05,0h0l.18.17A4.54,4.54,0,0,1,34,19.3a4.54,4.54,0,0,1-4.53-4.54A4.54,4.54,0,0,1,30.83,11.55Z"/>
                        </g>
                    </svg>
                </span> <?php echo __('[:ru]Приехать в отдел продаж выбрать квартиру' .
                    '[:ua]Приїхати до відділу продажів вибрати квартиру[:]'); ?></li>
            <li class="order-list-itm"><span class="itm-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 53.99 66.68">
                        <style>.cls-1{fill:#213855;}</style>
                        <g>
                            <path class="cls-1" d="M4.65,66.55a.75.75,0,0,0,.6.11.74.74,0,0,0,.5-.34L48.2,1.23A.79.79,0,0,0,48,.13.75.75,0,0,0,47.54,0l-.17,0a.77.77,0,0,0-.5.34h0L4.42,65.45a.75.75,0,0,0-.11.6A.74.74,0,0,0,4.65,66.55Z"/>
                            <path class="cls-1" d="M12.34,26.79h0a12.26,12.26,0,0,0,8.73-3.61l.05-.06a12.34,12.34,0,0,0-.06-17.4L21,5.64a12.34,12.34,0,0,0-17.31,0l-.07.08a12.31,12.31,0,0,0,0,17.44l-.18.18h0l.18-.17A12.27,12.27,0,0,0,12.34,26.79ZM1.6,14.45A10.74,10.74,0,0,1,19.77,6.68L20,6.42v.5A10.77,10.77,0,0,1,20,22l-.07.06A10.75,10.75,0,0,1,1.6,14.45Z"/>
                            <path class="cls-1" d="M6.05,15.25a.8.8,0,0,0,.8-.8A5.47,5.47,0,0,1,8.42,10.6l0,0A5.46,5.46,0,0,1,12.35,9a.8.8,0,0,0,0-1.6,7,7,0,0,0-5,2.08l-.14.15h0a7,7,0,0,0-1.93,4.87A.8.8,0,0,0,6.05,15.25Z"/>
                            <path class="cls-1" d="M50.37,43.52l-.16-.16h0A12.34,12.34,0,0,0,32.92,61l.23.23h0A12.35,12.35,0,0,0,50.37,43.52ZM49.24,59.84a10.75,10.75,0,0,1-15,.18h0L34,59.85a10.75,10.75,0,0,1,15-15.38h0l.18.18a10.73,10.73,0,0,1,0,15.19Z"/>
                            <path class="cls-1" d="M41.64,45.15a7,7,0,0,0-5,2.08l-.15.14a7.06,7.06,0,0,0-1.94,4.88.8.8,0,0,0,1.6,0,5.5,5.5,0,0,1,1.61-3.89h0a5.46,5.46,0,0,1,3.88-1.61.8.8,0,1,0,0-1.6Z"/>
                        </g>
                    </svg>
                </span> <?php echo __('[:ru]Получить скидку забронировать квартиру' .
                    '[:ua]Отримати знижку забронювати квартиру[:]'); ?></li>
            <li class="order-list-itm"><span class="itm-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 68.22 68.24">
                       <style>.cls-1{fill:#213855;}</style>
                        <g>
                            <path class="cls-1" d="M68.22,67.41V30.9a.82.82,0,1,0-1.64,0V66.58H1.65V23.13h33.2l4,4a.85.85,0,0,0,.63.29h22.8V63.11a.83.83,0,0,0,1.65.06V26.6a.83.83,0,0,0-.83-.82H39.82l-4.06-4.06a.83.83,0,0,0-.58-.24H.82A.82.82,0,0,0,0,22.3V67.41a.83.83,0,0,0,.82.83H67.4A.83.83,0,0,0,68.22,67.41Z"/>
                            <path class="cls-1" d="M43.78,23.13a.83.83,0,0,0,.82-.83V.85A.83.83,0,0,0,43.78,0H3a.83.83,0,0,0-.85.82V18A.83.83,0,1,0,3.8,18V1.65H43V22.3A.83.83,0,0,0,43.78,23.13Z"/>
                            <path class="cls-1" d="M35.19,6.45H11.56a.82.82,0,0,0,0,1.64H35.19a.82.82,0,1,0,0-1.64Z"/>
                            <path class="cls-1" d="M61,23.13a.83.83,0,0,0,.82-.83V7.3A.83.83,0,0,0,61,6.45h-4.3a.82.82,0,1,0,0,1.64h3.47V22.3A.83.83,0,0,0,61,23.13Z"/>
                            <path class="cls-1" d="M35.19,15H11.56a.83.83,0,0,0,0,1.65H35.19a.83.83,0,0,0,0-1.65Z"/>
                            <path class="cls-1" d="M52.37,23.12a.82.82,0,0,0,.82-.82V5.15a.83.83,0,0,0-.82-.85h-4.3a.83.83,0,1,0,0,1.65h3.47V22.3A.83.83,0,0,0,52.37,23.12Z"/>
                        </g>
                    </svg>
                </span> <?php echo __('[:ru]Взять с собой:<br> -паспорт<br> -код<br> -свидетельство о браке' .
                    '[:ua]Взяти з собою:<br> -паспорт<br> -код<br> свідоцтво про шлюб[:]'); ?></li>
            <li class="order-list-itm"><span class="itm-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 68.91 68.9">
                       <style>.cls-1{fill:#0d2746;}</style>
                        <g>
                            <path class="cls-1" d="M44.18,24.08a.83.83,0,0,0,.83-.83.84.84,0,0,0-.83-.84H.83a.84.84,0,0,0-.83.84v5.6a.83.83,0,0,0,.25.59.83.83,0,0,0,.58.24H42.68a.83.83,0,0,0,.83-.83.84.84,0,0,0-.83-.84h-41V24.08Z"/>
                            <polygon class="cls-1" points="0.83 29.93 0.83 29.93 0.83 29.93 0.83 29.93"/>
                            <path class="cls-1" d="M68.91,28.85v-5.6a.85.85,0,0,0-.84-.84h-6a.85.85,0,0,0-.84.84.84.84,0,0,0,.84.83h5.17V28H60.56a.84.84,0,0,0-.05,1.67h7.56A.84.84,0,0,0,68.91,28.85Z"/>
                            <path class="cls-1" d="M63.51,18.53,67.05,5.34A.86.86,0,0,0,67,4.71a.81.81,0,0,0-.5-.39.84.84,0,0,0-.64.08.9.9,0,0,0-.39.51L65,6.58l-3-.81.82-3.06a.89.89,0,0,0-.09-.64.85.85,0,0,0-.5-.39L56,0a.84.84,0,0,0-.64.08A.79.79,0,0,0,55,.62l-11.52,43a.69.69,0,0,0,0,.28l.76,9.35-.63,2.34a.87.87,0,0,0,.09.63.84.84,0,0,0,.51.39.87.87,0,0,0,.63-.09.85.85,0,0,0,.39-.5l.65-2.39L51.11,46a.94.94,0,0,0,.15-.3l.08-.3h0l9.37-35a.83.83,0,0,0-.59-1L54.74,8l1.64-6.12L61,3.08l-.82,3.06a.83.83,0,0,0,.23.82.92.92,0,0,0,.36.2l3.84,1L61.9,18.1a.83.83,0,0,0,.59,1A.84.84,0,0,0,63.51,18.53ZM45.68,50.92l-.54-6.66.17-.07a3.47,3.47,0,0,1,2.21-.13,3.41,3.41,0,0,1,1.85,1.22l.11.15Zm13.2-40.11-.07.24L50.1,43.6l-.3-.23a5.22,5.22,0,0,0-3.91-1l-.37,0L54.3,9.58Z"/>
                            <path class="cls-1" d="M38.65,55.4H9.24a.84.84,0,0,0-.84.83.85.85,0,0,0,.84.84H38.65a.85.85,0,0,0,.84-.84A.84.84,0,0,0,38.65,55.4Z"/>
                            <path class="cls-1" d="M59.67,41.39H57a.83.83,0,0,0-.83.83.84.84,0,0,0,.83.84h2.7a.84.84,0,0,0,.83-.84A.83.83,0,0,0,59.67,41.39Z"/>
                            <path class="cls-1" d="M39.09,41.39H9.24a.84.84,0,0,0-.84.83.85.85,0,0,0,.84.84H39.09a.85.85,0,0,0,.84-.84A.84.84,0,0,0,39.09,41.39Z"/>
                            <path class="cls-1" d="M59.67,35.79H58.48a.84.84,0,0,0-.84.83.85.85,0,0,0,.84.84h1.19a.84.84,0,0,0,.83-.84A.83.83,0,0,0,59.67,35.79Z"/>
                            <path class="cls-1" d="M40.59,35.79H9.24a.84.84,0,0,0-.84.83.85.85,0,0,0,.84.84H40.59a.85.85,0,0,0,.84-.84A.84.84,0,0,0,40.59,35.79Z"/>
                            <path class="cls-1" d="M.83,33.62a.83.83,0,0,0-.83.83V65.27a3.59,3.59,0,0,0,1.07,2.56l.07.07a3.6,3.6,0,0,0,2.5,1H65.27a3.65,3.65,0,0,0,3.63-3.63V34.45a.83.83,0,0,0-.83-.83.84.84,0,0,0-.84.83V65.27a1.95,1.95,0,0,1-2,2H3.63a1.92,1.92,0,0,1-1.33-.52l-.06-.07a1.94,1.94,0,0,1-.57-1.37V34.45A.84.84,0,0,0,.83,33.62Z"/>
                            <path class="cls-1" d="M59.67,47H55.83a.84.84,0,0,0-.83.84.83.83,0,0,0,.83.83h3.84a.83.83,0,0,0,.83-.83A.84.84,0,0,0,59.67,47Z"/>
                            <path class="cls-1" d="M39,47H9.24a.85.85,0,0,0-.84.84.84.84,0,0,0,.84.83H39a.84.84,0,0,0,.84-.83A.85.85,0,0,0,39,47Z"/>
                        </g>
                    </svg>
                </span> <?php echo __('[:ru]Подписать договор[:ua]Підписати договір[:]'); ?></li>
        </ol>
    </section>
    <section class="part section">
        <div class="part-cnt">
            <h2 class="section-title part-title"><?php echo __('[:ru]Условия покупки квартиры в рассрочку' .
                    '[:ua]Умови покупки квартири в розстрочку[:]'); ?>:</h2>
            <ul class="part-list buy-list">
                <li class="buy-list-itm">Без переплат</li>
                <li class="buy-list-itm"><?php echo __('[:ru]Первый взнос от 50%[:ua]Перший внесок від 50%[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru] Рассрочка 0%, без переплат[:ua]Розстрочка 0%, без переплат[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Без привязки к курсу доллара[:ua]Без прив\'язки до курсу долара[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]На период до 3 лет равными частями' .
                        '[:ua]На період до 3 років рівними частинами[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Возможность досрочного погашения' .
                        '[:ua]Можливість дострокового погашення[:]'); ?></li>
            </ul>
            <h2 class="section-title part-title part-title2"><?php echo __('[:ru]Например' .
                    '[:ua]Наприклад[:]'); ?>:</h2>
            <ul class="part-list buy-list">
                <li class="buy-list-itm">27 м<sup>2</sup></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Первый взнос 50% - 188 170 грн.[:ua]Перший внесок 50% - 188 170 грн.[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Срок на 3 года[:ua]Термін на 3 роки[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Фиксированный - 0%[:ua]Фіксований - 0%[:]'); ?></li>
                <li class="buy-list-itm"><?php echo __('[:ru]Ежемесячный платеж - 6 397 грн.[:ua]Щомісячний платіж - 6 397 грн.[:]'); ?></li>
            </ul>
            <p class="part-txt"><?php echo __('[:ru]Вам не нужно посещать банк, подавать заявку на ипотечное кредитование, ' .
                    'собирать многочисленные справки, подтверждающие уровень вашей платежеспособности.[:ua]Вам не потрібно ' .
                    'відвідувати банк, подавати заявку на іпотечне кредитування, збирати численні довідки, що підтверджують ' .
                    'рівень вашої платоспроможності.[:]'); ?></p>
            <p class="part-txt"><?php echo __('[:ru]Квалифицированные сотрудники отдела продаж помогут подобрать ' .
                    'идеальный вариант, просчитают удобный ежемесячный платеж.[:ua]Кваліфіковані співробітники ' .
                    'відділу продажів допоможуть підібрати ідеальний варіант, прорахують зручний щомісячний платіж.[:]'); ?></p>
            <p class="part-txt"><?php echo __('[:ru]Платите за СВОЮ квартиру, живите и наслаждайтесь уютом нового ' .
                    'жилья![:ua]Платіть за СВОЮ квартиру, живіть і насолоджуйтеся затишком нового житла![:]'); ?></p>
        </div>
    </section>
    <section class="cb-bl section bg-border">
        <h5 class="section-title section-title-b cb-bl-title"><?php echo __('[:ru]Чтобы узнать все детали о квартирах, ' .
                'паркинге и офисах можно:[:ua]Щоб дізнатися всі деталі про квартирах, паркінгу ' .
                'та офісах можна:[:]'); ?></h5>
        <div class="cb-bl-info">
            <a href="tel:044 332 27 77" class="cb-bl-tel info-itm">044 332 27 77</a>
            <p class="cb-bl-tel info-itm"><?php echo __('[:ru]г. Киев, ул. Милославская' .
                    '[:ua]м. Київ, вул. Милославскього[:]') ?>, 20</p>
        </div>
        <div class="cb-bl-btns">
            <button class="btn btn-popup btn-no-col" data-popup="form"><?php echo __('[:ru]Заполнить[:ua]Заповнити[:]');?> онлайн заявку</button>
            <button class="btn btn-popup btn-no-col" data-popup="cb"><?php echo __('[:ru]Заказать звонок[:ua]Замовити дзвінок[:]');?></button>
            <a href="/kontakty.html" class="btn btn-no-col"><?php echo __('[:ru]Приехать в отдел продаж' .
                    '[:ua]Приїхати до відділу продажів[:]');?></a>
        </div>
    </section>
    <div class="seo">
        <p class="seo-txt open"><?php echo __('[:ru]Инвестиция в недвижимость является одной из самых ликвидных ' .
                'и выгодных сделок на рынке Украины. Если Вы захотели купить квартиру в Киеве, ЖК Praga ' .
                'House 2 станет отличным вложением средств и надежной опорой на будущее! Строящийся по ' .
                'передовым технологиям возведения, он сочетает в себе опыт, ответственный подход ' .
                'застройщика и качественные строительные материалы от лучших производителей. ' .
                'Здесь пересекается эпоха древнего, уникального Киева.' .
                '[:ua]Инвестиция в недвижимость является одной из самых ликвидных и выгодных сделок на ' .
                'рынке Украины. Если Вы захотели купить квартиру в Киеве, ЖК Praga House 2 станет ' .
                'отличным вложением средств и надежной опорой на будущее! Строящийся по передовым ' .
                'технологиям возведения, он сочетает в себе опыт, ответственный подход застройщика ' .
                'и качественные строительные материалы от лучших производителей. Здесь пересекается ' .
                'эпоха древнего, уникального Киева.[:]'); ?></p>
        <div class="seo-controls">
            <button class="seo-btn close"><?php echo __('[:ru]Свернуть[:ua]Менше[:]'); ?></button>
            <button class="seo-btn open hidden"><?php echo __('[:ru]Развернуть[:ua]Більше[:]'); ?></button>
        </div>
    </div>
</main>

<?php get_footer(); ?>
