<?php
/**
 * Template name: Контакты
 */

get_header(); ?>

<main class="wrap contacts" role="main">
    <section class="contacts-itm info">
        <h1 class="section-title section-title-b"><?php echo __('[:ru]Контакты[:ua]Контакти[:]'); ?></h1>
        <div class="itm-wrap">
            <div class="info-itm">
                <p class="info-itm-title"><?php echo __('[:ru]Отдел продаж квартир[:ua]Відділ продажу квартир[:]'); ?>:</p>
                <div class="info-itm-cnt">
                    <a href="tel:0443322777" class="info-itm-tel info-itm-ico info-itm-txt">+380 044 332 27 77</a>
                    <a href="mailto:info@pragahouse2.com.ua" class="info-itm-mail info-itm-ico info-itm-txt">info@pragahouse2.com.ua</a>
                    <p class="info-itm-txt info-itm-ico info-itm-location"><?php echo __('[:ru]Город Киев, улица Лисковская, 31' .
                            '[:ua]Місто Київ, вулиця Лісківська, 31[:]'); ?></p>
                </div>
               </div>
            <div class="info-itm">
                <p class="info-itm-title"><?php echo __('[:ru]Отдел снабжения[:ua]Відділ постачання[:]'); ?>:</p>
                <a href="mailto:gon4arenko71@ukr.net" class="info-itm-mail info-itm-ico info-itm-txt">gon4arenko71@ukr.net</a>
            </div>
        </div>
        <div class="info-itm loc">
            <p class="info-itm-title"><?php echo __('[:ru]Расположение ЖК Прага 2[:ua]Розташування ЖК Прага 2[:]'); ?>:</p>
            <p class="info-itm-txt info-itm-ico info-itm-location"><?php echo __('[:ru]город Киев, улица Милославская, 20' .
                    '[:ua]місто Київ, вулиця Милославська, 20[:]'); ?></p>
        </div>
        <div class="info-itm info-itm-ico info-itm-worktime">
            <p class="info-itm-txt">Пн-Сб 10:00 - 19:00</p>
            <p class="info-itm-txt"><?php echo __('[:ru]Вс[:ua]Нд[:]'); ?> 10:00 - 17:00</p>
            <button class="info-itm-btn btn-popup" data-popup="cb"><?php echo __('[:ru]Записаться на просмотр[:ua]Записатися на перегляд[:]'); ?></button>
        </div>
    </section>
    <section class="contacts-itm form">
        <h2 class="section-title"><?php echo __('[:ru]Записаться на просмотр[:ua]Записатися на перегляд[:]'); ?></h2>
        <form class="contact-form popup-form">
            <input type="text" name="name" class="name form-itm" autocomplete="off" placeholder="Ваше <?php echo __('[:ru]имя[:ua]ім\'я[:]'); ?>">
            <input type="text" name="phone" class="phone form-itm" autocomplete="off" minlength="19" placeholder="Ваш телефон">
            <div class="btn-wrap"><input type="submit" class="btn btn-no-col" value="<?php echo __('[:ru]Записаться[:ua]Записатися[:]'); ?>"><span class="line"></span></div>
        </form>
        <p class="success-request"><?php echo '<span class="big">' . __('[:ru]Спасибо за заявку!' .
                    '[:ua]Дякую за заявку![:]') . '</span>' . __('[:ru]Наш менеджер свяжется с Вами в ближайшее время!' .
                    '[:ua]Наш менеджер зв\'яжеться з Вами найближчим часом![:]'); ?></p>
    </section>
    <div class="contacts-itm" id="map"></div>
    <section class="contacts-itm faq">
        <h3 class="section-title section-title-b"><?php echo __('[:ru]Ответы на самые популярные вопросы' .
                '[:ua]Відповіді на найпопулярніші питання[:]'); ?></h3>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Какова схема приобретения квартиры?' .
                    '[:ua]Яка схема придбання квартири?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]Всего четыре шага к своей мечте[:ua]Всього чотири кроки до своєї мрії[:]');?>:</p>
                <ol>
                    <li><?php echo __('[:ru]Выбрать планировку[:ua]Вибрати планування[:]');?></li>
                    <li><?php echo __('[:ru]Получить эксклюзивную скидку (при 100% оплате)' .
                            '[:ua]Отримати ексклюзивну знижку (при 100% оплаті)[:]');?></li>
                    <li><?php echo __('[:ru]Назначить удобную для Вас дату подписания договора' .
                            '[:ua]Призначити зручну для Вас дату підписання договору[:]');?></li>
                    <li><?php echo __('[:ru]Оформить сделку. Для Вашего удобства нотариус приезжает ' .
                            'прямо в отдел продаж для оформления всех документов[:ua]Оформити угоду. ' .
                            'Для Вашої зручності нотаріус приїжджає прямо до відділу продажів для ' .
                            'оформлення всіх документів[:]');?></li>
                </ol>
                <p><?php echo __('[:ru]После оформления сделки в течении 3-5 банковских дней ' .
                        'необходимо произвести расчёт через отделение банка.[:ua]Після оформлення угоди протягом 3-5 ' .
                        'банківських днів необхідно провести розрахунок через відділення банку.[:]');?></p>
                <p><?php echo __('[:ru]Так же есть возможность забронировать квартиру. Если Вам необходимо время ' .
                        '(до 20 дней) для сбора денежных средств, мы можем подписать договор задатка ' .
                        '(минимум 25 тыс грн.). Это гарантирует наличие выбранной Вами квартиры.' .
                        '[:ua]Так само є можливість забронювати квартиру. Якщо Вам потрібен час (до 20 днів) для ' .
                        'збору коштів, ми можемо підписати договір завдатку (мінімум 25 тис грн.). Це гарантує ' .
                        'наявність вибраної Вами квартири.[:]');?></p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Какие документы необходимые для покупки?' .
                    '[:ua]Які документи необхідні для покупки?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]Все очень просто[:ua]Все дуже просто[:]');?>:</p>
                <ul>
                    <li>паспорт</li>
                    <li><?php echo __('[:ru]идентификационный код[:ua]ідентифікаційний код[:]');?></li>
                    <li><?php echo __('[:ru]свидетельство о браке/разводе[:ua]свідоцтво про шлюб/розлучення[:]');?></li>
                    <li><?php echo __('[:ru]если покупатель в браке, наличие мужа/жены на подписании обязательно' .
                            '[:ua]якщо покупець у шлюбі, наявність чоловіка / дружини на підписанні обов\'язково[:]');?></li>
                </ul>
                <p><?php echo __('[:ru]Для Вашего удобства нотариус приезжает прямо в отдел продаж для оформления всех документов' .
                        '[:ua]Для Вашої зручності нотаріус приїжджає прямо до відділу продажів для оформлення всіх документів[:]');?></p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Как купить квартиру в рассрочку?' .
                    '[:ua]Як купити квартиру в розстрочку?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]Компания Гарант Инвест Буд предоставляет рассрочку от застройщика' .
                        '[:ua]Компанія Гарант Інвест Буд надає розстрочку від забудовника[:]'); ?></p>
                <p><?php echo __('[:ru]Вам не нужно посещать банк, подавать заявку на ипотечное кредитование, ' .
                        'собирать многочисленные справки, подтверждающие уровень вашей платежеспособности' .
                        '[:ua]Вам не потрібно відвідувати банк, подавати заявку на іпотечне кредитування, ' .
                        'збирати численні довідки, що підтверджують рівень вашої платоспроможності[:]'); ?></p>
                <p><?php echo __('[:ru]Все, что Вам необходимо[:ua]Все, що Вам необхідно[:]'); ?>:</p>
                <ol>
                    <li><?php echo __('[:ru]Выбрать планировку[:ua]Вибрати планування[:]'); ?></li>
                    <li><?php echo __('[:ru]Наличие средств на первый взнос (от 40%)' .
                            '[:ua]Наявність коштів на перший внесок (від 40%)[:]'); ?></li>
                    <li><?php echo __('[:ru]Рассрочка 0%, без переплат, без привязки к курсу доллара' .
                            '[:ua]Розстрочка 0%, без переплат, без прив\'язки до курсу долара[:]'); ?></li>
                    <li><?php echo __('[:ru]На период до 18 мес. равными частями' .
                            '[:ua]На період до 18 міс. рівними частинами[:]'); ?></li>
                    <li><?php echo __('[:ru]Есть возможность досрочного погашения' .
                            '[:ua]Є можливість дострокового погашення[:]'); ?></li>
                </ol>
                <p><?php echo __('[:ru]Квалифицированные сотрудники отдела продаж помогут подобрать ' .
                        'идеальный вариант, просчитают удобный ежемесячный платеж.[:ua]Кваліфіковані співробітники ' .
                        'відділу продажів допоможуть підібрати ідеальний варіант, прорахують зручний щомісячний платіж.[:]'); ?></p>
                <p><?php echo __('[:ru]Платите за СВОЮ квартиру, живите и наслаждайтесь уютом нового жилья!' .
                        '[:ua]Платіть за СВОЮ квартиру, живіть і насолоджуйтеся затишком нового житла![:]'); ?>:</p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Какая отделка квартиры при сдаче?' .
                    '[:ua]Яка обробка квартири при здачі?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]На данным момент ответ формулируеться.[:ua]На даним момент відповідь формулюєте.[:]'); ?></p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Есть ли на территории комплекса бесплатная парковка?' .
                    '[:ua]Чи є на території комплексу безкоштовна парковка?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]На данным момент ответ формулируеться.[:ua]На даним момент відповідь формулюєте.[:]'); ?></p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Какие объекты построил застройщик?' .
                    '[:ua]Які об\'єкти побудував забудовник?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]На данным момент ответ формулируеться.[:ua]На даним момент відповідь формулюєте.[:]'); ?></p>
            </div>
        </div>
        <div class="faq-itm">
            <p class="faq-title"><?php echo __('[:ru]Какие сроки сдачи секций?' .
                    '[:ua]Які терміни здачі секцій?[:]'); ?><span class="toggle"></span></p>
            <div class="faq-des">
                <p><?php echo __('[:ru]На данным момент ответ формулируеться.[:ua]На даним момент відповідь формулюєте.[:]'); ?></p>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
