<?php
/**
 * Template name: О комплексе
 */

get_header(); ?>

<main class="wrap about-page" role="main">
    <section class="description grad-bg">
        <div class="description-cnt">
            <div>
                <h1 class="section-title section-title-w description-title"><?php single_post_title(); ?></h1>
                <p class="subtitle"><?php echo __('[:ru]Жилой комплекс[:ua]Житловий комплекс[:]'); ?> PRAGA</p>
                <p class="description-txt description-txt-grey"><?php echo __('[:ru]Дом, куда хочется возвращаться!' .
                        '[:ua]Будинок, куди хочеться повертатися![:]'); ?></p>
                <p class="description-txt"><?php echo  __('[:ru]Вторая очередь «Прага» - это современный, комфортный жилой комплекс, ' .
                        'в котором хочется жить и проводить время самому, с семьей, с друзьями. Жилой ' .
                        'комплекс расположен в тихом живописном уголке Деснянского района по улице Милославская.' .
                        '[:ua]Друга черга «Прага» - це сучасний, комфортний житловий комплекс, в якому хочеться жити ' .
                        'і проводити час самому, з сім\'єю, з друзями. Житловий комплекс розташований в тихому ' .
                        'мальовничому куточку Деснянського району по вулиці Милославська.[:]'); ?></p>
                <p class="description-txt"><?php echo __('[:ru]Комплекс из трех секций спроектирован буквой «П» с ' .
                        'внутренним пространством площадью около 1700 м<sup>2</sup>. Внутренний двор будет полностью закрыт ' .
                        'от непрошенных гостей и машин. Во дворе будет расположена большая зона для отдыха и большая, ' .
                        'удобная детская площадка, оборудованная специальным травмобезопасным покрытием для ' .
                        'безопасности ваших детей.' .
                        '[:ua]Комплекс з трьох секцій спроектований буквою «П» з внутрішнім простором площею ' .
                        'близько 1700 м<sup>2</sup>. Внутрішній двір буде повністю закритий від непрошених гостей і машин. ' .
                        'У дворі буде розташована велика зона для відпочинку та дитячий майданчик, ' .
                        'обладнана спеціальним травмобезпечним покриттям для безпеки ваших дітей.[:]'); ?></p>
                <button class="btn btn-popup btn-no-col" data-popup="cb"><?php echo __('[:ru]Записаться на просмотр[:ua]Записатися на перегляд[:]'); ?></button>
            </div>
            <picture class="description-img bg-border">
                <source srcset="/wp-content/themes/wsf/assets/img/about-1-320.jpg" media="(max-width: 414px)">
                <source srcset="/wp-content/themes/wsf/assets/img/about-1-768.jpg" media="(max-width: 768px)">
                <source srcset="/wp-content/themes/wsf/assets/img/about-1-1024.jpg" media="(max-width: 1500px)">
                <source srcset="/wp-content/themes/wsf/assets/img/about-1-1920.jpg">
                <img src="/wp-content/themes/wsf/assets/img/about-1-1920.jpg" alt="">
            </picture>
        </div>
    </section>
    <section class="features section" id="features">
        <h3 class="section-title section-title-b features-title features-title-w"><?php echo __('[:ru]Преимущества<br> комплекса[:ua]Преваги<br> комплексу[:]');?></h3>
        <figure class="feature-itm bg-border border-l">
            <img src="/wp-content/themes/wsf/assets/img/features/1.jpg" class="feature-img" alt="">
            <figcaption class="feature-des"><span class="list-num">01.</span> <?php echo __('[:ru]Газоны, цветочные клумбы.[:ua]Газони, клумби.');?></figcaption>
        </figure>
        <figure class="feature-itm bg-border border-l">
            <img src="/wp-content/themes/wsf/assets/img/features/2.jpg" class="feature-img" alt="">
            <figcaption class="feature-des"><span class="list-num">02.</span> <?php echo __('[:ru]Большой подземный паркинг на 150 машиномест, а так же гостевой паркинг.[:ua]Великий підземний паркінг на 150 машиномість, а також гостьовий паркінг.');?></figcaption>
        </figure>
        <figure class="feature-itm bg-border border-r">
            <img src="/wp-content/themes/wsf/assets/img/features/3.jpg" class="feature-img" alt="">
            <figcaption class="feature-des"><span class="list-num">03.</span> <?php echo __('[:ru]Закрытая территория, охрана 24/7[:ua]Закрита територія, охорона 24/7');?></figcaption>
        </figure>
        <figure class="feature-itm bg-border border-r">
            <img src="/wp-content/themes/wsf/assets/img/features/4.jpg" class="feature-img" alt="">
            <figcaption class="feature-des"><span class="list-num">04.</span> <?php echo __('[:ru]Двор без машин, зона для отдыха и большая детская площадка.[:ua]Двір без машин, зона для відпочинку і великий дитячий майданчик.');?></figcaption>
        </figure>
        <button class="btn btn-popup btn-no-col" data-popup="cb"><?php echo __('[:ru]Подробнее[:ua]Детальніше[:]');?></button>
    </section>
    <section class="about-gallery-w">
        <h3 class="section-title section-title-b about-gallery-title"><?php echo __('[:ru]Так будет выглядеть ваш дом[:ua]Так буде виглядати ваш будинок[:]'); ?></h3>
        <div class="about-gallery">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/1-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/2-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/3-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/4-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/5-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/6-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/7-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/8-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
            <img data-lazy="/wp-content/themes/wsf/assets/img/main-slider/9-thumb.jpg" data-name="Визуалализация" class="main-slider-itm" alt="Визаулизация <?php bloginfo(name); ?>">
        </div>
    </section>
    <section class="map-legend section" id="infra">
        <h4 class="section-title section-title-b map-legend-title"><?php echo __('[:ru]Удобная инфраструктура' .
                '[:ua]Зручна інфраструктура[:]'); ?></h4>
        <div class="map-legend-cnt">
            <div class="map-legend-txt">
                <p><?php echo __('[:ru]Рядом с жилым комплексом «Прага» находится все ' .
                        'необходимое для комфортной жизни: Детские сады - № 333, № 778 «Любисток», № 300. ' .
                        'Рядом с домом школы - № 308, 313, 306, 307. ТРК «Район», ТЦ «Милославский», «Квадрат», ' .
                        '«Коралл», кинотеатр и детские аттракционы, рестораны, супермаркеты «Сильпо», «Экомаркет», ' .
                        '«Фора», «Comfy», «МЕТРО», аптеки, банки, салоны красоты. ' .
                        '[:ua]Поруч з житловим комплексом «Прага» знаходиться все необхідне для комфортного життя: ' .
                        'Дитячі садки - № 333, № 778 «Любисток», № 300. Поряд з будинком школи - № 308, 313, 306, 307. ' .
                        'ТРК «Район», ТЦ «Милославський», «Квадрат», «Корал», кінотеатр і дитячі атракціони, ресторани, ' .
                        'супермаркети «Сільпо», «Екомаркет», «Фора», «Comfy», «МЕТРО», аптеки, банки, салони краси.[:]'); ?></p>
                <p><?php echo __('[:ru]Для приятного времяпровождения на свежем воздухе и ' .
                        'семейных прогулок рядом с домом есть парк Молодежный, парк Доброволец, детские площадки, ' .
                        'спортивные площадки. Летом жители района могут отдыхать у воды, устраивать BBQ. ' .
                        'Ближайшие станции метро: Черниговская, Петровка, Дарница.' .
                        '[:ua]Для приємного проведення часу на свіжому повітрі і сімейних прогулянок поруч з ' .
                        'будинком є ​​парк Молодіжний, парк Доброволець, дитячі майданчики, спортивні майданчики. ' .
                        'Влітку жителі району можуть відпочивати біля води, влаштовувати BBQ. ' .
                        'Найближчі станції метро: Чернігівська, Петрівка, Дарниця.[:]'); ?></p>
            </div>
            <div class="pin-wrap">
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 22 22">
                        <g>
                          <path d="M7.6,22h6.8a1.19,1.19,0,0,0,1.17-1.18V15.57h5.25A1.19,1.19,0,0,0,22,14.4V7.6a1.19,1.19,0,0,0-1.14-1.18H15.61V1.17A1.18,1.18,0,0,0,14.44,0H7.6A1.19,1.19,0,0,0,6.42,1.17V6.42H1.17A1.19,1.19,0,0,0,0,7.6v6.8a1.18,1.18,0,0,0,1.17,1.17H6.42v5.25A1.2,1.2,0,0,0,7.6,22ZM1.19,14.36V7.64H7A.61.61,0,0,0,7.64,7V1.19h6.72V7a.61.61,0,0,0,.61.61h5.85v6.72H15a.62.62,0,0,0-.61.61v5.85H7.64V15A.61.61,0,0,0,7,14.36Z">
                        </g>
                    </svg>
                </span>Аптека</p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 22.17 22.16">
                        <g>
                            <path d="M17.74,2.21A11.11,11.11,0,0,0,13.62.29h0A11,11,0,0,0,4.75,2L4.69,2a11.08,11.08,0,0,0,2.44,19.4h0a11.07,11.07,0,0,0,12.74-3.66l0-.05A11.09,11.09,0,0,0,17.74,2.21Zm3.3,7a10.21,10.21,0,0,0-3,.45,3.17,3.17,0,0,0-1.36-1.4,8.75,8.75,0,0,0-1.25-6.31A10.16,10.16,0,0,1,21,9.17Zm-3.61,1.91a2.27,2.27,0,0,1-.66,1.6,2.24,2.24,0,0,1-1.6.67,2.27,2.27,0,1,1,2.26-2.27Zm-4.1-9.9v0c2.75,1.91,2.59,5.43,2.42,6.69A3.22,3.22,0,0,0,14.18,8c-.59-1.2-2.6-4.35-8-5.81A10.09,10.09,0,0,1,13.33,1.18ZM5.1,2.92h0c5.7,1.27,7.69,4.46,8.21,5.53a3.73,3.73,0,0,0-.43.36,3.21,3.21,0,0,0-.65,3.61c-.78.76-3.87,3.19-10.49,2.6A10.12,10.12,0,0,1,5.1,2.92ZM2.25,16c.53,0,1,.06,1.53.06,5.32,0,8-1.95,9-2.84l.12.13a3.24,3.24,0,0,0,1.29.79C13.83,15.39,12.4,19,7.34,20.5A10.21,10.21,0,0,1,2.25,16Zm8.84,5.2A10.26,10.26,0,0,1,8.88,21a10,10,0,0,0,6.25-6.67h0a3.14,3.14,0,0,0,2.09-.77,5.88,5.88,0,0,1,1.81,3.77A10.11,10.11,0,0,1,11.09,21.22Zm8.75-5a6.65,6.65,0,0,0-1.95-3.38,3.22,3.22,0,0,0,.5-1.73,3.79,3.79,0,0,0-.05-.58,9.54,9.54,0,0,1,2.86-.39c0,.32.05.64.05,1A10,10,0,0,1,19.84,16.19Z">
                        </g>
                    </svg>
                </span><?php
                    echo __('[:ru]Детский сад[:ua]Дитячий садок[:]'); ?></p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 8.89 21.62">
                        <g>
                            <path d="M8.86,7.57,8.29.34A.36.36,0,0,0,7.94,0H1A.35.35,0,0,0,.62.34L0,7.57A6.39,6.39,0,0,0,1.27,12.1a3.74,3.74,0,0,0,2.07,1.17v5.25c-1,.25-1.63.81-1.63,1.49,0,.92,1.17,1.61,2.73,1.61S7.16,20.93,7.16,20c0-.68-.63-1.24-1.63-1.49V13.27A3.59,3.59,0,0,0,7.62,12.1,6.43,6.43,0,0,0,8.86,7.57ZM6.43,20c0,.41-.86.88-2,.88s-2-.47-2-.88.46-.68,1.32-.82a.38.38,0,0,0,.32-.36V13.4l.38,0a2.06,2.06,0,0,0,.35,0v5.43a.37.37,0,0,0,.3.36C6,19.33,6.43,19.73,6.43,20Zm.67-8.37a3.4,3.4,0,0,1-2.64,1,3.47,3.47,0,0,1-2.65-1c-1.3-1.45-1-3.94-1-4L1.31.75H7.6l.55,6.92A5.88,5.88,0,0,1,7.1,11.64Z"/><path d="M6.45,8,6.33,6.25a.24.24,0,0,0-.12-.19.24.24,0,0,0-.22,0,1.81,1.81,0,0,1-.78.16,6.11,6.11,0,0,1-1.06-.13A2.85,2.85,0,0,0,3.63,6a2.71,2.71,0,0,0-.94.17.22.22,0,0,0-.15.2L2.42,8A3,3,0,0,0,3,10a1.84,1.84,0,0,0,1.46.59A1.9,1.9,0,0,0,5.89,10,2.83,2.83,0,0,0,6.45,8Zm-.9,1.76a1.38,1.38,0,0,1-1.1.44,1.39,1.39,0,0,1-1.1-.44A2.52,2.52,0,0,1,2.9,8.05L3,6.61a2.09,2.09,0,0,1,.62-.1,3,3,0,0,1,.43,0A6.48,6.48,0,0,0,5.2,6.7a2,2,0,0,0,.65-.09L6,8.05A2.16,2.16,0,0,1,5.55,9.74Z"/><polygon points="2.57 8.27 2.78 6.62 2.89 6.31 3.69 6.22 4.69 6.34 5.3 6.51 5.92 6.22 6.07 6.37 6.32 8.35 5.89 9.65 4.92 10.43 3.7 10.43 2.89 9.75 2.57 8.54 2.57 8.27">
                        </g>
                    </svg>
                </span><?php
                    echo __('[:ru]Рестораны[:ua]Ресторани[:]'); ?></p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 19.38 21.34">
                        <g>
                            <path d="M19.38,20.8,17.78,6a.48.48,0,0,0-.48-.42h-3V4.62a4.62,4.62,0,1,0-9.24,0v.91h-3A.49.49,0,0,0,1.6,6L0,20.8a.47.47,0,0,0,.1.38.46.46,0,0,0,.35.16H18.92a.45.45,0,0,0,.35-.16A.52.52,0,0,0,19.38,20.8ZM13.88,8.21a.43.43,0,0,1,0,.85.43.43,0,1,1,0-.85ZM6.06,4.62a3.67,3.67,0,0,1,7.34,0v.91H6.06ZM5.59,8.21a.43.43,0,0,1,0,.85.43.43,0,1,1,0-.85ZM1,20.35,2.5,6.46H5.11v.87a1.35,1.35,0,1,0,.9,0V6.46h7.33v.87a1.36,1.36,0,1,0,.91,0V6.46H17l1.49,13.89Z">
                        </g>
                    </svg>
                </span>Торговый центр</p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 27.52 20.66">
                        <g>
                            <path d="M27,9.82H24.89a13.83,13.83,0,0,0,.44-1.68c.53-2.63.18-4.78-1-6.23A5.52,5.52,0,0,0,19.89,0a8.61,8.61,0,0,0-6.43,3A8.61,8.61,0,0,0,7,0a5.58,5.58,0,0,0-4.46,1.9C1.38,3.37,1,5.51,1.56,8.14A16.61,16.61,0,0,0,2,9.85H.49a.49.49,0,1,0,0,1h1.9c3,7.3,10.84,9.8,10.93,9.82a.45.45,0,0,0,.28,0c.09,0,8-2.52,10.94-9.85H27a.49.49,0,0,0,.49-.49A.48.48,0,0,0,27,9.82ZM13.46,19.66h0c-1-.35-7.34-2.75-10-8.84h5.3l1.61,4a.5.5,0,0,0,.45.3h0a.49.49,0,0,0,.44-.37l1.65-6.77,1.37,4.58a.49.49,0,0,0,.45.35.48.48,0,0,0,.48-.33l1.38-3.8,1.46,1.86a.47.47,0,0,0,.38.19h5C20.82,16.89,14.48,19.31,13.46,19.66ZM24.38,8a13.27,13.27,0,0,1-.52,1.87H18.69L16.83,7.46a.49.49,0,0,0-.69-.09.5.5,0,0,0-.16.22l-1.17,3.23L13.35,6a.48.48,0,0,0-.49-.35A.5.5,0,0,0,12.4,6l-1.71,7L9.52,10.15a.51.51,0,0,0-.46-.3h-6A13.67,13.67,0,0,1,2.54,8h0c-.49-2.33-.19-4.21.81-5.42A4.6,4.6,0,0,1,7,1a7.48,7.48,0,0,1,6,3.06.49.49,0,0,0,.68.14A.44.44,0,0,0,13.86,4a7.5,7.5,0,0,1,6-3.06,4.62,4.62,0,0,1,3.68,1.55C24.54,3.74,24.84,5.62,24.38,8Z">
                        </g>
                    </svg>
                </span><?php
                    echo __('[:ru]Больница[:ua]Лікарня[:]'); ?></p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 25.06 21.75">
                        <g>
                            <path d="M23.75,18.2a4.26,4.26,0,0,0-3.12-1.31,4.34,4.34,0,0,0-3.14,1.31,4.79,4.79,0,0,0-.46.55V12.22a3.76,3.76,0,0,0,2.18-1,3.69,3.69,0,0,0,1.1-2.63V3.72a3.72,3.72,0,0,0-7.44,0V8.55A3.69,3.69,0,0,0,14,11.18a3.61,3.61,0,0,0,2.18,1v6.53a4.79,4.79,0,0,0-.46-.55,4.5,4.5,0,0,0-3.15-1.31A4.34,4.34,0,0,0,9.4,18.2a4.79,4.79,0,0,0-.46.55V15a3.69,3.69,0,0,0,3.28-3.66V6.53A3.71,3.71,0,0,0,5.88,3.91a3.67,3.67,0,0,0-1.1,2.62v4.84A3.67,3.67,0,0,0,5.88,14a3.53,3.53,0,0,0,2.18,1v3.72a4.79,4.79,0,0,0-.46-.55,4.48,4.48,0,0,0-3.15-1.31A4.34,4.34,0,0,0,1.31,18.2,4.46,4.46,0,0,0,0,21.34a.4.4,0,0,0,.41.41H24.65a.4.4,0,0,0,.41-.41A4.34,4.34,0,0,0,23.75,18.2ZM4.56,20.91H1a3.68,3.68,0,0,1,1-2.13,3.6,3.6,0,0,1,6.12,2.13Zm4-12.36A.41.41,0,0,0,8.17,9v3.26l-.3-.3a.42.42,0,0,0-.6,0,.43.43,0,0,0,0,.6l.9.9v.79a3.26,3.26,0,0,1-1.61-.82,2.85,2.85,0,0,1-.85-2V6.53a2.87,2.87,0,0,1,5.74,0v4.84a2.85,2.85,0,0,1-.85,2A2.68,2.68,0,0,1,9,14.18V11.75l.9-.9a.42.42,0,0,0-.6-.6l-.3.3V9A.41.41,0,0,0,8.58,8.55Zm4,12.36H9a3.62,3.62,0,0,1,1-2.13,3.55,3.55,0,0,1,5.08,0,3.62,3.62,0,0,1,1,2.13Zm4-15.17a.42.42,0,0,0-.41.41v3l-.3-.31a.43.43,0,0,0-.61.61l.91.9v1.06a3.37,3.37,0,0,1-1.62-.84,2.85,2.85,0,0,1-.84-2V3.72a2.85,2.85,0,0,1,.84-2,2.86,2.86,0,0,1,4.05,0,2.86,2.86,0,0,1,.85,2V8.55a2.86,2.86,0,0,1-.85,2,2.77,2.77,0,0,1-1.61.79V8.66l.9-.9a.42.42,0,1,0-.6-.6l-.3.3V6.15A.4.4,0,0,0,16.62,5.74Zm4,15.17H17.08a3.68,3.68,0,0,1,1-2.13,3.61,3.61,0,0,1,6.12,2.13Z">
                        </g>
                    </svg>
                </span>Парк</p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 21.77 21.76">
                        <g>
                            <path d="M21.22,7.09a1.88,1.88,0,0,0,0-2.65L20.79,4A2.17,2.17,0,0,0,19,.59,2.26,2.26,0,0,0,17.78,1L17.35.55a1.88,1.88,0,0,0-2.66,0,1.9,1.9,0,0,0-.54,1.18,2.48,2.48,0,0,0-1.07-.26,2.3,2.3,0,0,0-1.66.69,2.33,2.33,0,0,0-.69,1.66,2.3,2.3,0,0,0,.69,1.66l1.3,1.31-5.9,5.88-1.31-1.3a2.29,2.29,0,0,0-1.66-.69,2.26,2.26,0,0,0-1.66.69,2.34,2.34,0,0,0-.43,2.72,1.88,1.88,0,0,0-1.21.55,1.91,1.91,0,0,0,0,2.68l.45.43A2,2,0,0,0,.62,19a2.25,2.25,0,0,0,.64,1.54,2.16,2.16,0,0,0,1.55.64A2.34,2.34,0,0,0,4,20.78l.43.43a1.87,1.87,0,0,0,2.65,0A1.93,1.93,0,0,0,7.67,20a2.45,2.45,0,0,0,1.07.26,2.35,2.35,0,0,0,1.66-4L9.09,15,15,9.09l1.3,1.3a2.35,2.35,0,0,0,1.66.69,2.3,2.3,0,0,0,1.66-.69A2.37,2.37,0,0,0,20,7.52h.14A1.43,1.43,0,0,0,21.22,7.09ZM20,1.78a1.4,1.4,0,0,1,.24,1.66L18.35,1.57A1.32,1.32,0,0,1,20,1.78ZM1.81,20a1.41,1.41,0,0,1-.24-1.66l1.88,1.88A1.33,1.33,0,0,1,1.81,20Zm4.74.69a1.1,1.1,0,0,1-1.56,0L1.12,16.77a1.1,1.1,0,0,1,0-1.56,1.12,1.12,0,0,1,.78-.33,1.15,1.15,0,0,1,.79.33l3.86,3.87A1.1,1.1,0,0,1,6.55,20.64ZM9.83,16.8a1.57,1.57,0,0,1,0,2.23,1.52,1.52,0,0,1-1.12.45A1.65,1.65,0,0,1,7.6,19L2.73,14.16a1.63,1.63,0,0,1,0-2.23,1.56,1.56,0,0,1,1.12-.45A1.61,1.61,0,0,1,5,11.93l3.3,3.3ZM8.55,14.38,7.38,13.22l5.87-5.86,1.16,1.16ZM19,9.78a1.56,1.56,0,0,1-1.11.45,1.65,1.65,0,0,1-1.12-.45L13.53,6.52,12,4.94a1.55,1.55,0,0,1-.47-1.12,1.65,1.65,0,0,1,.45-1.12,1.56,1.56,0,0,1,1.12-.45,1.65,1.65,0,0,1,1.11.45l3.44,3.45.57.56.83.84A1.57,1.57,0,0,1,19,9.78Zm-.24-3.59-.52-.5-3-3a1.08,1.08,0,0,1,0-1.57A1.12,1.12,0,0,1,16,.76a1.07,1.07,0,0,1,.78.33l.69.69L20,4.29,20.7,5a1.14,1.14,0,0,1,0,1.57.83.83,0,0,1-.57.19A2.07,2.07,0,0,1,18.77,6.19Z">
                        </g>
                    </svg>
                </span>Спортзал</p>
                <p class="pin-itm">
                <span class="pin-ico">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 27.12 18.34">
                        <g>
                            <path d="M26.92,3.37c-.05,0-6.39-5-13.35-.22a11.65,11.65,0,0,0-1.89-1V.5a.5.5,0,0,0-.51-.5H8a.5.5,0,0,0-.5.5v.58A11.19,11.19,0,0,0,.21,3.35.52.52,0,0,0,0,3.76v14a.5.5,0,0,0,.5.5.53.53,0,0,0,.3-.09,10.29,10.29,0,0,1,12.45,0h0l.05,0a.45.45,0,0,0,.2,0h.23l0,0h0a10.29,10.29,0,0,1,12.45,0,.52.52,0,0,0,.71-.08.51.51,0,0,0,.11-.31V3.76A.53.53,0,0,0,26.92,3.37ZM10.67,1V6.22L10,5.46a.5.5,0,0,0-.71,0l0,0-.71.76V1Zm2.39,15.84A11.34,11.34,0,0,0,1,16.83V4A10.14,10.14,0,0,1,7.5,2.09V7.5A.5.5,0,0,0,8,8a.52.52,0,0,0,.37-.16L9.58,6.53l1.23,1.32a.5.5,0,0,0,.87-.34V3.21a10.54,10.54,0,0,1,1.38.8Zm13.06,0A12.24,12.24,0,0,0,20,15.08a11,11,0,0,0-5.91,1.75V4A10.3,10.3,0,0,1,26.12,4Z">
                        </g>
                    </svg>
                </span>Школа</p>
            </div>
        </div>
    </section>
    <div id="map" class="map"></div>
    <section class="specs grad-bg" id="specs">
        <h3 class="section-title section-title-w specs-title"><?php echo __('[:ru]Технические характеристики' .
                '[:ua]Технічні характеристики[:]'); ?></h3>
        <div class="specs-cnt">
            <div class="specs-cnt-row">
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">4-5
                        <small><?php echo __('[:ru]Этажей[:ua]Поверхів[:]'); ?></small>
                    </p>
                </div>
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">10 927 <span>м<sup>2</sup></span>
                        <small><?php echo __('[:ru]Площадь квартир[:ua]Площа квартир[:]'); ?></small>
                    </p>
                </div>
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">2,8 <span>м</span>
                        <small><?php echo __('[:ru]Высота потолков[:ua]Висота стель[:]'); ?></small>
                    </p>
                </div>
            </div>
            <div class="specs-cnt-row">
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">158
                        <small><?php echo __('[:ru]Кол-во квартир[:ua]Кіл-сть квартир[:]'); ?></small>
                    </p>
                </div>
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">25 <span>м<sup>2</sup></span>
                        <small><?php echo __('[:ru]Боксы для машин[:ua]Бокси для машин[:]'); ?></small>
                    </p>
                </div>
                <div class="specs-cnt-itm">
                    <p class="specs-cnt-txt">5
                        <small><?php echo __('[:ru]Количество секций[:ua]Кількість секцій[:]'); ?></small>
                    </p>
                </div>
            </div>
            <div class="specs-cnt-row img-row">
                <div class="specs-cnt-itm-img">
                    <picture class="bg-border bg-border-l">
                        <source srcset="/wp-content/themes/wsf/assets/img/about-2-1920.jpg">
                        <img src="/wp-content/themes/wsf/assets/img/about-2-1920.jpg" alt="">
                    </picture>
                    <p class="caption"><span class="list-num">01.</span><?php echo __('[:ru]Металлопластиковые окна ' .
                            'WDS – это высокие теплоизоляционные показатели, повышенная шумоизоляция, а жесткий ' .
                            'армированный корпус профиля обеспечивает высокую прочность конструкции. ' .
                            'Качественная сборка и крепление всех элементов конструкции.' .
                            '[:ua]Металопластикові вікна WDS - це високі теплоізоляційні показники, ' .
                            'підвищена шумоізоляція, а жорсткий армований корпус профілю забезпечує ' .
                            'високу міцність конструкції. Якісна збірка і кріплення всіх елементів конструкції.[:]'); ?></p>
                </div>
                <div class="specs-cnt-itm-img">
                    <picture class="bg-border bg-border-c">
                        <source srcset="/wp-content/themes/wsf/assets/img/about-3-1920.jpg">
                        <img src="/wp-content/themes/wsf/assets/img/about-3-1920.jpg" alt="">
                    </picture>
                    <p class="caption"><span class="list-num">02.</span><?php echo __('[:ru]Наружное утепление ' .
                            'минеральной ватой (15 см) обеспечивает высокий уровень теплоизоляции и звукоизоляции. ' .
                            'Минеральная вата пожаростойкий и экологичный материал.' .
                            '[:ua]Зовнішнє утеплення мінеральною ватою (15 см) забезпечує високий рівень теплоізоляції ' .
                            'і звукоізоляції. Мінеральна вата пожежостійкий та екологічний матеріал.[:]'); ?></p>
                </div>
                <div class="specs-cnt-itm-img">
                    <picture class="bg-border bg-border-r">
                        <source srcset="/wp-content/themes/wsf/assets/img/about-4-1920.jpg">
                        <img src="/wp-content/themes/wsf/assets/img/about-4-1920.jpg" alt="">
                    </picture>
                    <p class="caption"><span class="list-num">03.</span><?php echo __('[:ru]Лифт грузопассажирский ТОВ «Завод Евроформат» ' .
                            'класса ПРЕСТИЖ на 630 кг, строгий дизайн, дополнительная шумоизоляция, большое зеркало, ' .
                            'фактура из нержавеющей стали обеспечивают высокий комфорт.' .
                            '[:ua]Ліфт вантажопасажирський ТОВ «Завод Євроформат» класу ПРЕСТИЖ на 630 кг, вишуканий дизайн, додаткова ' .
                            'шумоізоляція, велике дзеркало, фактура з нержавіючої сталі, які забезпечують високий комфорт.[:]'); ?></p>
                </div>
            </div>
        </div>
    </section>
    <section class="cb-bl section bg-border">
        <h5 class="section-title section-title-b cb-bl-title"><?php echo __('[:ru]Чтобы узнать все детали о квартирах, ' .
                'паркинге и офисах можно:[:ua]Щоб дізнатися всі деталі про квартирах, паркінгу ' .
                'та офісах можна:[:]'); ?></h5>
        <div class="cb-bl-info">
            <a href="tel:044 332 27 77" class="cb-bl-tel info-itm">044 332 27 77</a>
            <p class="cb-bl-tel info-itm"><?php echo __('[:ru]г. Киев, ул. Милославская' .
                    '[:ua]м. Київ, вул. Милославскього[:]') ?>, 20</p>
        </div>
        <div class="cb-bl-btns">
            <button class="btn btn-popup btn-no-col" data-popup="form"><?php echo __('[:ru]Заполнить[:ua]Заповнити[:]');?> онлайн заявку</button>
            <button class="btn btn-popup btn-no-col" data-popup="cb"><?php echo __('[:ru]Заказать звонок[:ua]Замовити дзвінок[:]');?></button>
            <a href="/kontakty.html" class="btn btn-no-col"><?php echo __('[:ru]Приехать в отдел продаж' .
                    '[:ua]Приїхати до відділу продажів[:]');?></a>
        </div>
    </section>
    <div class="seo">
        <p class="seo-txt open"><?php echo __('[:ru]Инвестиция в недвижимость является одной из самых ликвидных ' .
                'и выгодных сделок на рынке Украины. Если Вы захотели купить квартиру в Киеве, ЖК Praga ' .
                'House 2 станет отличным вложением средств и надежной опорой на будущее! Строящийся по ' .
                'передовым технологиям возведения, он сочетает в себе опыт, ответственный подход ' .
                'застройщика и качественные строительные материалы от лучших производителей. ' .
                'Здесь пересекается эпоха древнего, уникального Киева.' .
                '[:ua]Инвестиция в недвижимость является одной из самых ликвидных и выгодных сделок на ' .
                'рынке Украины. Если Вы захотели купить квартиру в Киеве, ЖК Praga House 2 станет ' .
                'отличным вложением средств и надежной опорой на будущее! Строящийся по передовым ' .
                'технологиям возведения, он сочетает в себе опыт, ответственный подход застройщика ' .
                'и качественные строительные материалы от лучших производителей. Здесь пересекается ' .
                'эпоха древнего, уникального Киева.[:]'); ?></p>
        <div class="seo-controls">
            <button class="seo-btn close"><?php echo __('[:ru]Свернуть[:ua]Менше[:]'); ?></button>
            <button class="seo-btn open hidden"><?php echo __('[:ru]Развернуть[:ua]Більше[:]'); ?></button>
        </div>
    </div>
</main>

<?php get_footer(); ?>
